{
    "title": "MoneyManager EX",
    "weight": 1,
    "features": [
        {  "name":"accounts",
            "icon": "fas fa-money-check",
            "title": "Accounts and currencies",
            "text": "Wizard to simplify account creation to start using MMEX. Multiple currencies for each account to have more flexibility."
        },
        {   "name": "transactions",
            "icon": "fas fa-exchange-alt",
            "title": "Transactions",
            "text": "Take note of all expenses and incoming in a clear view: divide and highlight them with different status. Search, filter and sort by every field to have a clear situation of bank accounts at any time."
        },
        {   "name": "payees",
            "icon": "fas fa-user-tag",
            "title": "Payees and categories",
            "text": "Categories indicate the reason an expenditure is made or an income is received. Payees are people and institutions that give money or who are paid for goods and services."
        },
        {   "name": "scheduled",
            "icon": "fas fa-redo-alt",
            "title": "Scheduled transactions",
            "text": "Transactions to be entered at a future date. They generally occur at regular intervals based on a schedule."
        },
        {   "name": "stocks",
            "icon": "fas fa-chart-line",
            "title": "Stocks and shares",
            "text": "Allows the tracking of stocks and shares to be incorporated with general day-to-day transactions."
        },
        {   "name": "assets",
            "icon": "fas fa-house-user",
            "title": "Assets",
            "text": "Track fixed assets and incorporate them within total financial worth. The value of each asset can optionally increased or decreased each year by a specific rate."
        },
        {   "name": "budgeting",
            "icon": "fas fa-shopping-basket",
            "title": "Budget Planner",
            "text": "Set up a budget for a year and/or a month. Compare budgeted and actual values with specific or custom reports."
        },
        {   "name": "attachments",
            "icon": "fas fa-paperclip",
            "title": "Attachments",
            "text": "Store documents (all file types) with the related element type (transaction, account, asset, etc). It enables invoices, receipts and contracts to be directly viewable within MMEX."
        },
        {   "name": "generalreports",
            "icon": "fas fa-chart-pie",
            "title": "General Reports",
            "text": "Create your own reports with custom SQL queries, LUA functions and HTML+JS frontend. They become available with standard reports and that can be run directly in Reports."
        },
        {   "name": "importexport",
            "icon": "fas fa-file-import",
            "title": "Import and export",
            "text": "Import data from CSV (Comma-Separated Values), XML (eXtensible Markup Language) and QIF (Quicken Interchange Format) files. Export data as CSV, XML, JSON, QIF and HTML files."
        },
        {   "name": "multilanguage",
            "icon": "fas fa-language",
            "title": "Multilingual",
            "text": "User interface language translated into more than 30 languages. Documentation available in 13 languages."
        },
        {   "name": "crossplatform",
            "icon": "fas fa-desktop",
            "title": "Cross-platform",
            "text": "MMEX runs on the desktop (Linux, macOS and Windows) and mobile (Android) operating systems."
        },
        {   "name": "opensource",
            "icon": "fab fa-github",
            "title": "Free and open-source",
            "text": "Open-source software, ad-free and gratis download. MMEX can be freely used, changed, and shared by anyone."
        },
        {   "name": "security",
            "icon": "fas fa-shield",
            "title": "Security",
            "text": "Your financial data, your control. AES encryption, unifying to AES256 for enhanced security. Future-proofing with multi-cipher support."
         },
         {   "name": "usecloud",
            "icon": "fas fa-cloud",
            "title": "Bring Your Own Cloud",
            "text": "Prefer to use cloud? If you want to host your database on your chosen cloud platform then you can."
         }
    ]
}
